{"karma": 12383, "tch": 22375, "wonderful": 24652, "write": 24733, "thanks": 22576, "for": 8778, "your": 24878, "efforts": 7408, "good": 9533, "luck": 13563, "bjp": 3062, "hope": 10554, "bedi": 2659, "sticks": 21521, "politics": 17059, "she": 20376, "force": 8786, "aap": 627, "seems": 20058, "ahead": 1140, "hey": 10321, "did": 6523, "you": 24868, "hear": 10210, "magni": 13702, "the": 22595, "god": 9495, "son": 21061, "thor": 22694, "dead": 5873, "know": 12707, "now": 15576, "modi": 14624, "rampage": 18244, "across": 874, "midgard": 14358, "looking": 13470, "killer": 12627, "swearing": 22105, "that": 22586, "once": 15796, "finds": 8561, "him": 10365, "shit": 20445, "was": 24325, "guys": 9863, "one": 15797, "riot": 19170, "before": 2673, "election": 7444, "gets": 9345, "seats": 19994, "mla": 14579, "will": 24554, "acquitted": 869, "journalist": 12172, "dies": 6535, "cricket": 5493, "finals": 8549, "lost": 13512, "won": 24649, "india": 11131, "whats": 24460, "wrong": 24745, "with": 24610, "people": 16563, "complain": 4826, "notebandi": 15550, "removed": 18782, "liquidity": 13337, "from": 8973, "market": 14006, "there": 22629, "just": 12246, "aren": 1786, "enough": 7666, "new": 15369, "green": 9697, "and": 1481, "pink": 16797, "notes": 15552, "keep": 12463, "most": 14839, "atms": 2025, "running": 19419, "then": 22618, "when": 24468, "party": 16345, "difference": 6540, "takes": 22239, "initiative": 11326, "fix": 8620, "problem": 17531, "printing": 17486, "its": 11758, "own": 16063, "rather": 18319, "than": 22569, "relying": 18739, "bureaucracy": 3596, "still": 21529, "rise": 19181, "far": 8304, "right": 19144, "versions": 23965, "nationalism": 15173, "all": 1263, "over": 16007, "world": 24679, "this": 22674, "actually": 897, "worse": 24693, "some": 21044, "countries": 5361, "look": 13467, "turkey": 23235, "russia": 19437, "even": 7882, "trump": 23170, "every": 7895, "feeling": 8434, "they": 22642, "have": 10156, "been": 2664, "victimized": 23996, "whatever": 24458, "consider": 5061, "others": 15951, "are": 1782, "out": 15967, "blood": 3142, "fan": 8282, "wont": 24656, "vote": 24181, "but": 3633, "think": 22658, "more": 14820, "thus": 22766, "sudden": 21826, "extreme": 8150, "possibly": 17177, "media": 14192, "combined": 4686, "old": 15778, "converting": 5225, "into": 11557, "rant": 18284, "style": 21715, "breaking": 3405, "news": 15374, "delivery": 6110, "system": 22179, "partially": 16323, "blame": 3088, "imo": 10930, "believe": 2727, "simple": 20677, "solution": 21035, "problems": 17535, "whose": 24522, "moral": 14811, "corruption": 5315, "progress": 17597, "harbor": 10048, "lot": 13513, "anger": 1507, "has": 10105, "given": 9424, "them": 22611, "outlet": 15981, "what": 24454, "shitty": 20456, "person": 16634, "how": 10620, "newspapers": 15386, "should": 20522, "spreading": 21303, "awareness": 2178, "about": 707, "achievement": 842, "govt": 9601, "many": 13960, "don": 6981, "works": 24678, "our": 15960, "doing": 6953, "hai": 9922, "mumkin": 14977, "cost": 5326, "trips": 23132, "round": 19315, "upto": 23704, "atleast": 2020, "not": 15540, "including": 11069, "domestic": 6972, "again": 1079, "bharat": 2882, "ratna": 18334, "different": 6542, "han": 9979, "posters": 17185, "sub": 21721, "reddit": 18531, "twist": 23280, "years": 24819, "age": 1089, "never": 15367, "voted": 24183, "life": 13266, "swear": 22104, "gonna": 9532, "congress": 5007, "death": 5892, "bed": 2658, "time": 22804, "elections": 7449, "words": 24668, "ram": 18227, "these": 22638, "rascals": 18305, "need": 15260, "put": 17932, "jail": 11835, "israel": 11713, "hate": 10127, "blows": 3161, "okay": 15774, "palestine": 16171, "issue": 11724, "which": 24481, "towards": 22963, "side": 20619, "reasons": 18432, "doesn": 6938, "mean": 14164, "friendly": 8955, "priority": 17492, "benefit": 2764, "indian": 11147, "citizens": 4410, "comes": 4696, "ignoring": 10836, "who": 24506, "pays": 16473, "taxes": 22358, "elects": 7464, "governments": 9592, "their": 22607, "get": 9344, "foremost": 8805, "government": 9589, "wasn": 24335, "said": 19559, "lies": 13262, "damned": 5767, "statistics": 21456, "popular": 17115, "joke": 12145, "goes": 9514, "wife": 24543, "made": 13656, "millionaire": 14415, "used": 23736, "billionaire": 3000, "information": 11288, "such": 21816, "gives": 9426, "idea": 10785, "development": 6400, "want": 24282, "see": 20039, "trend": 23096, "set": 20201, "trends": 23098, "truly": 23169, "understand": 23437, "where": 24471, "headed": 10188, "whether": 24478, "amma": 1411, "better": 2812, "her": 10299, "state": 21436, "namo": 15105, "his": 10416, "dig": 6553, "deeper": 5985, "citations": 4402, "sources": 21122, "meaning": 14165, "data": 5831, "trustworthy": 23180, "explanation": 8071, "calculation": 3690, "either": 7425, "very": 23967, "well": 24428, "created": 5458, "absolutely": 723, "useless": 23738, "really": 18414, "sold": 21021, "wtf": 24755, "video": 24004, "awsome": 2190, "exactly": 7930, "say": 19814, "chowkidaar": 4312, "chor": 4282, "disappointed": 6656, "couldn": 5340, "find": 8558, "arun": 1873, "shourie": 20528, "name": 15097, "list": 13340, "apparently": 1682, "man": 13860, "himself": 10378, "let": 13186, "invitation": 11614, "pass": 16354, "coz": 5417, "family": 8277, "needed": 15261, "greatest": 9688, "congratulations": 5000, "understood": 23443, "ideal": 10786, "thing": 22655, "would": 24710, "support": 21950, "local": 13397, "candidate": 3744, "least": 13091, "ensuring": 7684, "loksabha": 13438, "hello": 10275, "1000": 4, "jobs": 12125, "going": 9519, "help": 10280, "unemployment": 23473, "next": 15392, "also": 1330, "reserve": 18910, "much": 14917, "air": 1173, "general": 9289, "category": 3869, "breathe": 3411, "asking": 1919, "reservations": 18909, "painfully": 16128, "stupid": 21710, "babus": 2247, "father": 8353, "work": 24670, "department": 6213, "throughout": 22739, "saw": 19808, "extremely": 8151, "incompetent": 11082, "being": 2714, "promoted": 17629, "while": 24484, "remained": 18742, "though": 22702, "happening": 10020, "major": 13780, "companies": 4785, "aggressively": 1107, "taken": 22235, "ebay": 7334, "walmart": 24269, "like": 13284, "flipkart": 8671, "acquired": 862, "perished": 16600, "against": 1082, "amazon": 1370, "start": 21420, "culture": 5625, "plagued": 16848, "funding": 9063, "building": 3550, "bigger": 2969, "startup": 21426, "until": 23627, "point": 16992, "business": 3623, "instead": 11426, "other": 15950, "hand": 9980, "feel": 8433, "privately": 17502, "owned": 16064, "probably": 17525, "knows": 12714, "range": 18271, "making": 13798, "high": 10335, "grade": 9628, "optical": 15877, "glass": 9438, "boeing": 3201, "automation": 2126, "custom": 5671, "commerce": 4733, "somewhere": 21057, "hyped": 10743, "known": 12713, "profitable": 17586, "getting": 9347, "dollars": 6964, "fucked": 9004, "majorly": 13785, "monetary": 14769, "decisions": 5940, "demonetization": 6157, "does": 6937, "seem": 20053, "trying": 23188, "best": 2796, "bring": 3449, "investment": 11608, "create": 5457, "scary": 19855, "both": 3304, "parties": 16333, "clue": 4547, "compete": 4811, "increases": 11095, "few": 8479, "chance": 4042, "global": 9452, "workforce": 24675, "might": 14368, "decline": 5951, "investing": 11607, "heavily": 10238, "technology": 22413, "coming": 4705, "subsidies": 21771, "reservation": 18908, "guy": 9862, "pure": 17904, "religious": 18731, "fundamentalist": 9058, "pakistan": 16148, "mistake": 14545, "islamist": 11692, "country": 5362, "wants": 24285, "hindu": 10389, "religion": 18724, "deadly": 5877, "cocktail": 4594, "jay": 11950, "try": 23186, "bothered": 3306, "those": 22699, "trolls": 23148, "thinks": 22662, "why": 24528, "hasn": 10112, "told": 22880, "minister": 14452, "sidhu": 20628, "mera": 14271, "desh": 6299, "mahan": 13726, "possible": 17176, "isn": 11702, "fascist": 8336, "shouldn": 20525, "heads": 10199, "keeping": 12465, "traditions": 22994, "fascism": 8335, "studies": 21691, "koi": 12724, "seen": 20059, "aswell": 2005, "pulls": 17848, "off": 15735, "sustainable": 22057, "aadhaar": 603, "stop": 21569, "down": 7052, "everyone": 7900, "throat": 22733, "could": 5339, "someone": 21049, "please": 16898, "explain": 8066, "political": 17043, "politicians": 17048, "mixed": 14571, "horrific": 10574, "imagine": 10894, "alone": 1314, "happen": 10017, "everywhere": 7904, "incident": 11052, "posted": 17183, "talking": 22259, "voting": 24189, "changing": 4063, "preference": 17341, "ppr": 17235, "per": 16568, "rush": 19432, "pick": 16747, "flex": 8661, "spots": 21294, "ivory": 11772, "buffalo": 3538, "eifert": 7422, "baltimore": 2414, "rawls": 18356, "pryor": 17777, "giants": 9388, "upside": 23702, "thursday": 22765, "performances": 16587, "unpopular": 23581, "opinion": 15839, "commonly": 4759, "stated": 21438, "things": 22656, "upgrading": 23675, "gear": 9273, "ask": 1917, "nearly": 15249, "anyone": 1636, "tell": 22450, "upgrade": 23672, "headphones": 10196, "first": 8595, "thought": 22703, "had": 9901, "huge": 10652, "power": 17219, "industry": 11228, "because": 2641, "anyways": 1641, "came": 3711, "back": 2263, "2011": 261, "only": 15809, "dmk": 6906, "office": 15750, "since": 20693, "2001": 246, "earthquake": 7318, "destroyed": 6343, "gujarat": 9799, "heart": 10216, "level": 13198, "adorable": 979, "punjabis": 17882, "remove": 18781, "kebab": 12457, "insert": 11375, "chicken": 4201, "legendary": 13127, "binny": 3016, "spell": 21204, "lol": 13441, "balls": 2411, "steel": 21485, "randia": 18260, "bad": 2291, "place": 16840, "discuss": 6715, "anything": 1638, "tolerate": 22884, "scum": 19966, "anti": 1578, "national": 15171, "piece": 16761, "any": 1628, "ends": 7615, "beginnings": 2686, "hands": 9998, "girl": 9411, "gun": 9827, "speaker": 21162, "kill": 12625, "yourself": 24881, "appeasement": 1694, "didi": 6524, "votebank": 24182, "rahul": 18133, "kejru": 12479, "beloved": 2746, "intellectuals": 11471, "didn": 6526, "ruled": 19402, "hence": 10295, "suit": 21860, "agenda": 1095, "proof": 17648, "become": 2649, "common": 4756, "theme": 22612, "late": 12983, "prove": 17741, "something": 21052, "hurting": 10718, "innocents": 11351, "extremism": 8153, "worst": 24704, "constitution": 5101, "secularism": 20025, "means": 14170, "turning": 23244, "winged": 24577, "mob": 14596, "mentality": 14261, "encouraged": 7588, "various": 23877, "states": 21444, "prime": 17470, "crimes": 5499, "minority": 14464, "groups": 9741, "gone": 9531, "large": 12962, "turns": 23247, "blind": 3114, "eye": 8157, "atrocities": 2030, "blindly": 3117, "rushing": 19434, "season": 19986, "realise": 18400, "important": 10976, "uphold": 23678, "future": 9087, "follows": 8750, "belongs": 2745, "welcome": 24422, "limit": 13304, "5000": 489, "inr": 11361, "till": 22800, "end": 7595, "year": 24816, "deposit": 6240, "read": 18388, "properly": 17668, "done": 6988, "nov": 15572, "onwards": 15814, "loopholes": 13479, "smart": 20897, "spent": 21214, "thinking": 22661, "lag": 12875, "rahi": 18122, "reported": 18848, "article": 1857, "rbi": 18365, "contact": 5127, "page": 16117, "zuckerberg": 24955, "abe": 676, "yaar": 24783, "internet": 11526, "zero": 24933, "liye": 13373, "aur": 2098, "kitne": 12681, "khaane": 12513, "garuda": 9221, "shines": 20433, "questions": 18010, "unfair": 23480, "great": 9686, "opportunities": 15852, "sanders": 19660, "make": 13790, "case": 3832, "ran": 18252, "2016": 280, "assertion": 1956, "pushing": 17928, "single": 20711, "payer": 16461, "living": 13370, "wages": 24222, "intense": 11480, "program": 17591, "climate": 4505, "action": 879, "etc": 7845, "compelling": 4807, "argument": 1798, "certainly": 3956, "supported": 21952, "definitely": 6040, "around": 1826, "part": 16316, "bernie": 2786, "envelope": 7724, "got": 9573, "achieve": 840, "goals": 9486, "uses": 23742, "question": 18005, "opportunity": 15853, "stake": 21374, "claim": 4433, "tackle": 22197, "grassroots": 9673, "movement": 14891, "builder": 3548, "policy": 17032, "aiming": 1169, "middle": 14354, "ground": 9733, "coupled": 5382, "consistent": 5072, "record": 18506, "makes": 13795, "stand": 21396, "says": 19820, "reparations": 18814, "easy": 7327, "discredit": 6704, "disingenuous": 6751, "reporters": 18851, "candidates": 3745, "announced": 1541, "activists": 887, "forcing": 8793, "clarify": 4448, "positions": 17160, "african": 1067, "american": 1392, "community": 4780, "supposed": 21959, "scrutinize": 19960, "position": 17157, "can": 3727, "continue": 5164, "young": 24873, "white": 24501, "story": 21586, "myth": 15041, "cares": 3804, "issues": 11726, "asks": 1920, "brought": 3482, "way": 24370, "attack": 2038, "plenty": 16909, "critical": 5516, "2020": 293, "reporting": 18852, "september": 20170, "1993": 220, "speech": 21196, "hindutva": 10402, "forces": 8790, "rake": 18206, "kashi": 12417, "vishwanath": 24110, "collect": 4643, "crores": 5549, "rupees": 19428, "lalla": 12914, "mandir": 13886, "must": 15018, "demolished": 6148, "built": 3554, "sin": 20691, "treachery": 23072, "deceit": 5918, "according": 797, "view": 24018, "babri": 2242, "masjid": 14056, "committee": 4751, "resolved": 18939, "independent": 11126, "enquiry": 7668, "committees": 4752, "subramanian": 21752, "swamys": 22087, "transformation": 23028, "merchant": 14275, "sentence": 20146, "constituency": 5095, "mandya": 13888, "haha": 9912, "size": 20772, "fist": 8611, "amazing": 1368, "rhetoric": 19105, "awesome": 2183, "without": 24619, "having": 10161, "past": 16372, "show": 20536, "amit": 1402, "shah": 20262, "internal": 11522, "heard": 10211, "hmm": 10444, "two": 23288, "largest": 12966, "democracies": 6137, "together": 22870, "charged": 4092, "folks": 8743, "month": 14794, "subscribe": 21757, "billion": 2999, "subscribed": 21758, "000": 0, "wwe": 24763, "anybody": 1631, "aid": 1157, "basics": 2551, "degree": 6060, "burns": 3612, "shazia": 20373, "ilmi": 10886, "treated": 23080, "tacit": 22196, "understanding": 23440, "among": 1418, "visited": 24123, "compulsory": 4873, "photo": 16715, "leader": 13058, "restaurant": 18979, "funny": 9073, "photos": 16724, "damn": 5766, "monarchy": 14763, "ours": 15961, "democratic": 6141, "republic": 18869, "prepare": 17371, "lynched": 13605, "karthik": 12399, "international": 11524, "authorities": 2116, "complaints": 4832, "oiled": 15772, "machine": 13638, "banners": 2482, "ones": 15800, "couple": 5381, "days": 5867, "take": 22232, "act": 876, "took": 22906, "chennai": 4180, "traffic": 22995, "police": 17026, "facebook": 8184, "banner": 2480, "blocking": 3134, "signal": 20637, "junction": 12229, "acted": 877, "swiftly": 22124, "purpose": 17912, "anyway": 1640, "call": 3700, "cow": 5408, "protectors": 17722, "happy": 10027, "seeing": 20045, "biases": 2953, "situation": 20759, "waiting": 24237, "day": 5859, "muslims": 15016, "speak": 21161, "criticize": 5524, "openly": 15825, "kashmir": 12418, "muslim": 15015, "minorities": 14463, "love": 13527, "junior": 12235, "owaisi": 16055, "unfortunately": 23491, "convenient": 5211, "pro": 17519, "key": 12505, "kind": 12639, "majority": 13784, "supporter": 21953, "creating": 5460, "ruckus": 19386, "stupidity": 21712, "lose": 13505, "realize": 18410, "focus": 8724, "needs": 15268, "too": 22905, "tinkering": 22823, "team": 22389, "landry": 12936, "snead": 20961, "jennings": 11999, "cle": 4468, "staff": 21363, "tallest": 22263, "statue": 21460, "strike": 21651, "unpaid": 23575, "barely": 2511, "six": 20763, "months": 14796, "after": 1071, "opened": 15822, "fanfare": 8294, "sardar": 19728, "patel": 16384, "glad": 9432, "crore": 5547, "whole": 24509, "run": 19414, "finally": 8548, "gave": 9256, "tribute": 23109, "taste": 22331, "yes": 24838, "surprising": 22010, "court": 5391, "asked": 1918, "shut": 20585, "similar": 20672, "ruling": 19407, "desi": 6306, "daru": 5822, "theka": 22610, "town": 22967, "share": 20337, "special": 21169, "using": 23747, "citizen": 4408, "deceive": 5920, "potential": 17197, "customers": 5674, "maybe": 14144, "edit": 7369, "wait": 24235, "each": 7297, "night": 15415, "sign": 20636, "discussing": 6718, "colleagues": 4642, "flawed": 8648, "aadhar": 604, "responses": 18970, "1st": 237, "everything": 7902, "public": 17811, "anywhere": 1642, "always": 1352, "criticizing": 5527, "initiatives": 11327, "negative": 15278, "sigh": 20632, "tasty": 22335, "meal": 14162, "maid": 13753, "deny": 6207, "utensils": 23768, "100": 3, "thieves": 22652, "clg": 4497, "wonder": 24650, "changes": 4062, "here": 10302, "illustration": 10884, "anthem": 1576, "singapore": 20703, "literally": 13353, "tune": 23225, "animal": 1519, "crossing": 5554, "itt": 11762, "bennet": 2781, "come": 4689, "economies": 7356, "scale": 19825, "produced": 17561, "result": 18999, "surplus": 22006, "population": 17118, "played": 16884, "empires": 7550, "fine": 8562, "related": 18684, "twitter": 23285, "reactions": 18383, "justifying": 12253, "prior": 17488, "killings": 12630, "saying": 19819, "were": 24440, "suspected": 22044, "terrorists": 22525, "concept": 4892, "due": 7202, "process": 17545, "crux": 5585, "supreme": 21969, "labelled": 12840, "sponsored": 21276, "terrorism": 22522, "leading": 13064, "margin": 13991, "traditional": 22992, "stronghold": 21672, "clear": 4482, "preferred": 17344, "choice": 4251, "upper": 23691, "class": 4454, "voters": 24186, "ecstatic": 7362, "scenes": 19868, "pictures": 16755, "promise": 17621, "phone": 16711, "cam": 3709, "acting": 878, "weird": 24420, "nice": 15405, "plus": 16940, "eat": 7328, "pulses": 17850, "vegetables": 23909, "lower": 13539, "prices": 17458, "crude": 5569, "double": 7032, "belgium": 2723, "care": 3797, "browsing": 3488, "through": 22738, "comparison": 4797, "paris": 16282, "brussels": 3494, "attacks": 2042, "asian": 1909, "away": 2180, "bull": 3563, "ear": 7305, "mods": 14725, "typo": 23302, "text": 22543, "post": 17180, "unless": 23553, "referring": 18572, "rajnath": 18194, "singh": 20705, "serving": 20197, "lucknow": 13565, "yrs": 24898, "ago": 1122, "dear": 5888, "modiji": 14672, "account": 800, "expected": 8040, "course": 5389, "entire": 7704, "science": 19888, "may": 14137, "taught": 22346, "sense": 20131, "decency": 5924, "sarcasm": 19724, "meter": 14313, "waning": 24279, "twice": 23276, "toi": 22872, "stopped": 21574, "subscription": 21762, "express": 8111, "cleaned": 4471, "left": 13109, "dirty": 6642, "cause": 3879, "complaint": 4831, "crowds": 5559, "several": 20223, "music": 15012, "festivals": 8470, "sports": 21288, "events": 7888, "globe": 9457, "sometimes": 21055, "patron": 16424, "cleaner": 4472, "offence": 15737, "child": 4216, "labour": 12849, "low": 13537, "wage": 24219, "rates": 18316, "lack": 12855, "gloves": 9470, "viz": 24143, "vest": 23970, "filter": 8538, "mask": 14057, "proper": 17666, "disposal": 6788, "methods": 14318, "actual": 896, "cleaning": 4475, "give": 9422, "noone": 15513, "dude": 7200, "cool": 5247, "refuge": 18594, "recovery": 18516, "buddhist": 3524, "addiction": 916, "excellent": 7954, "drugs": 7172, "alcohol": 1239, "smoking": 20931, "based": 2539, "noble": 15468, "truths": 23185, "fold": 8738, "path": 16389, "line": 13313, "theravada": 22628, "buddhism": 3523, "apply": 1712, "cold": 4630, "water": 24353, "interesting": 11509, "parents": 16275, "watching": 24350, "television": 22448, "growing": 9745, "ppl": 17231, "brand": 3378, "bhakt": 2862, "psychopath": 17801, "akhand": 1217, "merit": 14288, "hinduism": 10390, "vedic": 23902, "philosophy": 16706, "perfect": 16581, "catalyst": 3858, "offset": 15759, "aspects": 1926, "abrahamic": 712, "religions": 18727, "uniform": 23507, "working": 24676, "beyond": 2821, "boundaries": 3320, "social": 20992, "structures": 21679, "appeal": 1683, "singular": 20714, "already": 1327, "variants": 23873, "core": 5275, "attempts": 2050, "creation": 5461, "din": 6607, "along": 1315, "sai": 19558, "baba": 2235, "reason": 18427, "powers": 17228, "sought": 21108, "egg": 7410, "partition": 16337, "simply": 20685, "wanted": 24283, "separated": 20159, "constantly": 5091, "fighting": 8511, "artificial": 1863, "borders": 3286, "isnt": 11704, "geopolitics": 9333, "nation": 15170, "control": 5200, "human": 10665, "psyche": 17794, "itself": 11760, "subcontinent": 21726, "unique": 23521, "somehow": 21048, "manage": 13862, "balance": 2391, "between": 2815, "cant": 3754, "long": 13458, "unite": 23523, "region": 18617, "iran": 11639, "indonesia": 11203, "unit": 23522, "example": 7940, "fact": 8202, "race": 18055, "caste": 3840, "structure": 21678, "rss": 19369, "insult": 11450, "hindus": 10394, "nothing": 15555, "changed": 4059, "reading": 18393, "idiotic": 10812, "comments": 4732, "thread": 22712, "wish": 24601, "reddiquette": 18530, "enforced": 7627, "ftfy": 8997, "elitist": 7486, "offers": 15749, "alternatives": 1338, "floor": 8683, "test": 22527, "hours": 10610, "detailed": 6354, "hearing": 10213, "form": 8833, "ass": 1935, "looks": 13472, "derangement": 6266, "syndrome": 22173, "strikes": 21656, "rent": 18802, "free": 8924, "crazy": 5453, "german": 9338, "beer": 2666, "saved": 19798, "bank": 2466, "tonight": 22900, "pdp": 16481, "cong": 4983, "chaliye": 4012, "democracy": 6139, "vyapam": 24207, "wanakkam": 24274, "ramdev": 18236, "killed": 12626, "dixit": 6898, "big": 2968, "leftist": 13111, "basta": 2558, "bro": 3460, "brilliant": 3447, "stuff": 21696, "live": 13364, "apartment": 1648, "complex": 4840, "999": 594, "ever": 7892, "encountered": 7585, "coolest": 5249, "seemed": 20056, "gather": 9234, "picnic": 16752, "tables": 22191, "hang": 10005, "talk": 22254, "kids": 12619, "play": 16880, "wing": 24576, "terms": 22506, "coined": 4623, "during": 7259, "french": 8941, "revolution": 19085, "fundamentally": 9060, "ideology": 10806, "equality": 7751, "opposed": 15855, "hierarchy": 10334, "term": 22497, "seating": 19993, "arrangement": 1831, "parliament": 16300, "occupied": 15710, "supporters": 21954, "partly": 16338, "center": 3935, "extent": 8131, "ultra": 23348, "inherent": 11309, "freedom": 8929, "pseudo": 17782, "calling": 3704, "communism": 4776, "idiot": 10811, "marxism": 14044, "variations": 23874, "ideologies": 10803, "varying": 23885, "degrees": 6061, "capitalism": 3772, "regulation": 18639, "context": 5155, "smog": 20926, "delhi": 6095, "rich": 19115, "burning": 3610, "black": 3078, "money": 14771, "shoot": 20487, "sight": 20633, "orders": 15903, "add": 911, "link": 13326, "fool": 8759, "canadians": 3730, "visa": 24100, "arrival": 1841, "offer": 15746, "online": 15808, "check": 4154, "facts": 8212, "posting": 17186, "fucking": 9010, "mail": 13757, "assaults": 1949, "poor": 17098, "brown": 3483, "playing": 16887, "devil": 6414, "advocate": 1028, "indulging": 11219, "buy": 3649, "same": 19621, "favorite": 8376, "photographer": 16719, "pics": 16753, "easier": 7322, "missing": 14535, "step": 21496, "light": 13276, "longer": 13459, "realization": 18409, "bought": 3316, "camera": 3714, "lens": 13172, "speaking": 21164, "personal": 16636, "experience": 8053, "lenses": 13174, "countless": 5360, "daydreaming": 5864, "specs": 21183, "charts": 4112, "samples": 19640, "images": 10890, "realized": 18411, "quite": 18028, "limited": 13307, "type": 23296, "photography": 16722, "enjoy": 7651, "earlier": 7306, "ifs": 10827, "learn": 13082, "use": 23735, "top": 22912, "learning": 13085, "falls": 8264, "short": 20504, "ultimate": 23346, "image": 10888, "provide": 17748, "impractical": 10991, "particular": 16331, "setting": 20208, "heavy": 10239, "carry": 3818, "purchasing": 17902, "mistakes": 14548, "spending": 21212, "finding": 8559, "existing": 8021, "decision": 5938, "turn": 23239, "purchase": 17899, "sell": 20096, "loss": 13510, "hoped": 10555, "worth": 24705, "dumbest": 7221, "bhenchod": 2923, "kutte": 12814, "kamine": 12324, "laude": 12996, "log": 13420, "celebrating": 3917, "comrades": 4879, "lying": 13602, "relevant": 18710, "somebody": 21046, "chart": 4109, "mudikaka": 14923, "png": 16972, "original": 15931, "wow": 24716, "lots": 13515, "favorites": 8377, "bracket": 3348, "haqua": 10030, "hold": 10474, "results": 19003, "jpg": 12181, "fault": 8366, "asshole": 1966, "managers": 13867, "chutiyapa": 4364, "pehele": 16525, "baad": 2221, "chutiye": 4366, "hain": 9930, "rahenge": 18120, "sorry": 21099, "mom": 14750, "true": 23166, "pakistanis": 16150, "almost": 1310, "islamic": 11690, "ponder": 17080, "infrastructure": 11296, "attitude": 2059, "tread": 23073, "fellow": 8449, "beings": 2715, "avoid": 2156, "wet": 24448, "rain": 18153, "serious": 20179, "humanity": 10668, "panic": 16213, "collectively": 4649, "freak": 8922, "leave": 13093, "area": 1783, "highly": 10342, "exit": 8023, "collected": 4644, "bridge": 3433, "sparked": 21154, "started": 21421, "expect": 8037, "inc": 11037, "rights": 19153, "timed": 22806, "intolerance": 11559, "involved": 11624, "intolerant": 11560, "matter": 14117, "saffron": 19534, "sharia": 20343, "tfw": 22550, "sure": 21981, "sink": 20718, "2019": 287, "khatre": 12559, "hindi": 10385, "maar": 13624, "dat": 5830, "een": 7391, "foto": 8878, "brainwashed": 3371, "believing": 2732, "terrorist": 22523, "group": 9739, "classify": 4460, "actions": 880, "violent": 24081, "militant": 14396, "heavens": 10237, "sake": 19572, "guns": 9835, "bombs": 3243, "landscape": 12938, "particularly": 16332, "gurus": 9847, "shift": 20417, "views": 24027, "room": 19284, "equal": 7750, "value": 23849, "number": 15618, "environment": 7726, "conducive": 4935, "society": 21001, "meals": 14163, "collapse": 4635, "spotted": 21295, "illiteracy": 10871, "truest": 23168, "website": 24399, "required": 18886, "riots": 19174, "bunch": 3582, "wearing": 24394, "shirts": 20443, "yesterday": 24842, "grand": 9645, "central": 3938, "evm": 7916, "isme": 11700, "chacha": 3976, "nehru": 15300, "haath": 9888, "ready": 18396, "fall": 8258, "sick": 20607, "tomorrow": 22894, "infected": 11249, "odd": 15722, "weather": 24396, "atreus": 2028, "rude": 19387, "tied": 22781, "emotions": 7535, "hoping": 10561, "speeches": 21197, "tries": 23119, "desperately": 6327, "youth": 24883, "version": 23963, "sushma": 22040, "swaraj": 22092, "surprised": 22008, "punjab": 17880, "toh": 22871, "fastest": 8343, "individual": 11195, "arrogant": 1847, "prick": 17460, "cry": 5586, "laugh": 13000, "shows": 20552, "ridiculously": 19134, "disease": 6723, "constant": 5090, "jagdish": 11820, "opposition": 15860, "stickied": 21519, "front": 8974, "sharing": 20347, "thank": 22570, "taking": 22241, "ama": 1354, "realistic": 18405, "outcome": 15969, "caught": 3877, "parts": 16344, "interaction": 11498, "continues": 5166, "improving": 11006, "scared": 19850, "escaped": 7807, "became": 2640, "norm": 15518, "third": 22665, "crappy": 5437, "banana": 2421, "ironically": 11656, "bangalore": 2451, "crap": 5435, "karnataka": 12389, "justin": 12254, "trudeau": 23165, "bhai": 2846, "kya": 12818, "thaa": 22554, "liked": 13285, "2002": 247, "optimistic": 15880, "2014": 269, "turned": 23243, "massive": 14070, "dud": 7199, "economic": 7352, "sloganeering": 20867, "real": 18398, "substance": 21777, "instagram": 11412, "model": 14609, "socialist": 20995, "reform": 18583, "push": 17924, "tax": 22354, "collection": 4646, "omg": 15792, "supporting": 21955, "english": 7645, "subreddit": 21754, "wake": 24246, "approve": 1743, "posts": 17190, "regional": 18618, "languages": 12945, "minds": 14437, "hypocrisy": 10751, "tum": 23213, "sab": 19471, "sala": 19581, "bhul": 2941, "gaye": 9261, "2012": 263, "ban": 2418, "gaya": 9259, "tha": 22553, "har": 10031, "hafta": 9909, "mei": 14229, "scam": 19829, "raha": 18112, "military": 14401, "majak": 13772, "goverment": 9580, "normal": 15519, "mediocre": 14199, "inept": 11236, "upa": 23652, "embarrassment": 7505, "yeah": 24815, "discussed": 6716, "unhealthy": 23500, "count": 5348, "source": 21120, "code": 4598, "project": 17608, "open": 15821, "sourced": 21121, "sentiment": 20150, "tamil": 22271, "nadu": 15060, "win": 24569, "near": 15244, "decade": 5912, "exhaust": 8007, "resources": 18952, "troll": 23144, "degli": 6055, "bigotry": 2975, "missed": 14530, "daily": 5734, "dose": 7022, "bashing": 2548, "dafuq": 5729, "fair": 8234, "hum": 10664, "saala": 19456, "itne": 11755, "cute": 5677, "bhi": 2924, "cows": 5416, "nsfw": 15597, "warning": 24313, "salty": 19599, "tears": 22394, "favourite": 8383, "deliver": 6104, "today": 22862, "polls": 17067, "commenting": 4731, "busted": 3629, "spend": 21211, "shri": 20562, "memes": 14243, "judge": 12185, "productive": 17568, "impactful": 10934, "seriously": 20180, "followed": 8746, "leaning": 13078, "anymore": 1635, "handle": 9989, "lived": 13365, "generation": 9304, "wars": 24323, "born": 3290, "bit": 3043, "independence": 11125, "economics": 7355, "build": 3547, "hardships": 10063, "generations": 9305, "three": 22722, "militia": 14402, "ended": 7602, "peace": 16484, "pms": 16967, "haven": 10157, "tried": 23118, "nicely": 15406, "times": 22816, "extending": 8126, "mouth": 14884, "bite": 3048, "imran": 11011, "khan": 12531, "innocent": 11350, "latter": 12991, "polished": 17037, "veneer": 23926, "biting": 3050, "talks": 22260, "messenger": 14302, "another": 1555, "putting": 17935, "war": 24292, "tired": 22833, "avenue": 2140, "exhausted": 8008, "themselves": 22616, "streets": 21626, "sons": 21080, "meme": 14242, "review": 19067, "brothers": 3481, "eyes": 8164, "fear": 8400, "courage": 5387, "men": 14250, "fails": 8230, "friends": 8956, "break": 3400, "bonds": 3248, "hour": 10609, "wolves": 24640, "shattered": 20366, "shields": 20416, "crashing": 5441, "fight": 8508, "earth": 7317, "bid": 2960, "forward": 8869, "\u0906\u0926\u092e": 24964, "tava": 22351, "com": 4680, "suffered": 21837, "physical": 16734, "learned": 13083, "rajan": 18169, "unlimited": 23556, "although": 1339, "necessarily": 15251, "punjabi": 17881, "cast": 3839, "iron": 11653, "seeds": 20044, "coriander": 5280, "seed": 20040, "powder": 17217, "usually": 23761, "indicates": 11171, "mate": 14097, "roaming": 19216, "linking": 13329, "cartoonists": 3825, "leaders": 13061, "undeclared": 23409, "votes": 24187, "800": 572, "change": 4058, "title": 22843, "wretched": 24729, "appease": 1693, "separatism": 20164, "tolerated": 22885, "scams": 19835, "rape": 18289, "laundering": 13017, "evasion": 7880, "solve": 21037, "remain": 18741, "mute": 15023, "deaf": 5878, "manmohan": 13926, "interviews": 11549, "governance": 9582, "speaks": 21165, "lapdog": 12953, "sonia": 21071, "gandhi": 9161, "complains": 4830, "loud": 13520, "limitation": 13305, "inciting": 11061, "violence": 24080, "universities": 23536, "students": 21689, "privileges": 17511, "ordinary": 15905, "destruction": 6348, "border": 3283, "however": 10622, "certain": 3955, "kamlesh": 12325, "tiwari": 22849, "seeman": 20055, "prison": 17494, "clearly": 4488, "poster": 17184, "assembly": 1952, "demanding": 6125, "hanged": 10006, "none": 15496, "champions": 4037, "rushed": 19433, "represent": 18859, "mahasabha": 13736, "disowned": 6774, "eastern": 7326, "brethren": 3419, "sexual": 20235, "orientation": 15928, "ignorant": 10832, "false": 8265, "divided": 6877, "basis": 2554, "non": 15491, "cater": 3870, "plight": 16914, "secular": 20024, "fuck": 9002, "kisan": 12660, "scheme": 19875, "small": 20893, "marginal": 13992, "farmers": 8317, "owning": 16068, "less": 13180, "acres": 871, "land": 12930, "receive": 18457, "instalment": 11420, "soon": 21085, "finance": 8550, "piyush": 16834, "goyal": 9615, "budget": 3532, "december": 5923, "2018": 285, "allocated": 1288, "additional": 920, "revised": 19072, "estimates": 7843, "samman": 19633, "nidhi": 15410, "received": 18458, "budgetary": 3534, "allocation": 1290, "announcing": 1546, "direct": 6626, "income": 11075, "accounts": 807, "shortly": 20512, "lead": 13057, "dignity": 6570, "respect": 18954, "breakup": 3408, "amity": 1409, "maharashtra": 13732, "shivaji": 20459, "worshippers": 24701, "tribes": 23106, "file": 8521, "assholes": 1967, "press": 17403, "slide": 20850, "giving": 9428, "lectures": 13099, "routine": 19327, "transfer": 23021, "terrible": 22510, "explained": 8067, "redditors": 18534, "sans": 19689, "jerks": 12006, "aaptards": 638, "street": 21625, "school": 19884, "confidence": 4951, "truth": 23181, "inspite": 11408, "thrown": 22742, "confident": 4952, "able": 700, "correctly": 5303, "wayanad": 24371, "rest": 18976, "christians": 4332, "district": 6849, "kerala": 12492, "opinions": 15840, "tensions": 22488, "house": 10611, "promised": 17622, "modified": 14648, "retarded": 19019, "statements": 21441, "misfortune": 14503, "rebuttal": 18446, "wrestling": 24727, "pig": 16766, "typical": 23299, "declared": 5948, "unesco": 23477, "whoa": 24507, "thanking": 22574, "spree": 21305, "sponsors": 21278, "advantage": 999, "later": 12985, "watched": 24348, "bhutan": 2948, "extempore": 8123, "conversation": 5218, "translators": 23044, "pity": 16830, "godmen": 9505, "easily": 7324, "twisted": 23281, "eccentric": 7337, "personality": 16638, "cautious": 3885, "sites": 20752, "stones": 21559, "heritage": 10306, "distant": 6826, "ancestors": 1473, "artifacts": 1862, "possibility": 17175, "called": 3702, "site": 20751, "quickly": 18019, "energy": 7625, "cannot": 3751, "sustained": 22058, "pace": 16082, "theory": 22623, "train": 23006, "influence": 11277, "access": 769, "increased": 11094, "helping": 10285, "haters": 10134, "friend": 8954, "kinda": 12640, "arr": 1828, "pretty": 17436, "sultana": 21876, "ugh": 23327, "feed": 8429, "caused": 3880, "pull": 17844, "muscle": 15004, "rolling": 19270, "game": 9151, "graphics": 9666, "immediately": 10917, "sun": 21895, "games": 9155, "dudes": 7201, "aamir": 621, "naseeruddin": 15161, "unsafe": 23600, "protection": 17718, "showing": 20547, "phony": 16713, "pakistani": 16149, "satellite": 19756, "terror": 22517, "happens": 10022, "deterrent": 6372, "victims": 23997, "mali": 13819, "nigeria": 15414, "kenya": 12489, "south": 21124, "sudan": 21825, "vice": 23988, "videos": 24008, "places": 16845, "saddening": 19509, "yet": 24844, "grab": 9618, "attention": 2056, "mumbai": 14972, "garner": 9219, "3rd": 453, "thier": 22651, "lives": 13369, "gdp": 9272, "valuable": 23848, "resident": 18918, "killing": 12629, "yemen": 24833, "little": 13363, "factor": 8207, "weight": 24418, "instance": 11422, "rohingya": 19255, "crisis": 5512, "outrage": 15987, "myanmar": 15032, "compared": 4793, "detention": 6365, "china": 4228, "gotta": 9577, "hurt": 10715, "wallet": 24267, "guess": 9778, "translated": 23038, "indirectly": 11193, "proactive": 17520, "measures": 14179, "curbing": 5641, "activities": 888, "move": 14889, "pay": 16453, "bribes": 3425, "500": 488, "rupee": 19427, "ain": 1171, "everyday": 7899, "whatsapp": 24461, "history": 10426, "brainwash": 3370, "gow": 9612, "trailer": 23002, "nose": 15538, "kid": 12610, "ruin": 19394, "boy": 3338, "totally": 22940, "medium": 14204, "improved": 11002, "resource": 18951, "smearing": 20910, "begun": 2690, "gabbard": 9099, "gay": 9258, "lgbtq": 13211, "html": 10639, "click": 4498, "module": 14726, "latest": 12986, "homepage": 10503, "godman": 9504, "cross": 5550, "comparing": 4795, "isis": 11683, "existent": 8019, "sessions": 20200, "service": 20193, "neutral": 15360, "credible": 5477, "gist": 9418, "women": 24646, "attacked": 2039, "timesnow": 22817, "correct": 5297, "remembering": 18757, "replacing": 18837, "fake": 8245, "cash": 3834, "corrupt": 5312, "shadow": 20258, "banking": 2470, "sector": 20021, "logic": 13422, "argued": 1794, "ways": 24374, "hasnt": 10113, "helped": 10281, "counterfeit": 5353, "flushed": 8711, "currency": 5649, "abhi": 682, "uncontrollable": 23402, "laughter": 13005, "institutions": 11440, "survive": 22028, "worried": 24688, "woman": 24641, "publish": 17824, "msm": 14909, "conveniently": 5212, "allegations": 1269, "placed": 16842, "wild": 24550, "protest": 17725, "cnn": 4564, "order": 15900, "ensure": 7681, "security": 20035, "continuing": 5167, "stability": 21355, "galactic": 9132, "empire": 7549, "safe": 19526, "secure": 20030, "assure": 1990, "last": 12976, "helps": 10289, "intentions": 11492, "awhile": 2187, "dravidanadu": 7106, "belt": 2748, "becoming": 2651, "sickening": 20608, "cat": 3857, "paper": 16227, "quiz": 18032, "theories": 22622, "discussion": 6719, "interview": 11545, "ias": 10766, "officers": 15752, "obvious": 15702, "disgust": 6736, "combination": 4684, "chai": 3988, "garam": 9198, "fox": 8891, "cut": 5676, "studio": 21692, "showed": 20542, "softer": 21009, "tucker": 23199, "served": 20188, "masala": 14052, "drama": 7092, "primetime": 17473, "channels": 4066, "papers": 16228, "pib": 16739, "001": 1, "polity": 17060, "realised": 18401, "city": 4415, "renewable": 18795, "xyz": 24779, "vague": 23820, "ish": 11676, "connection": 5033, "boycott": 3339, "star": 21410, "deleted": 6089, "dying": 7282, "car": 3792, "accident": 778, "mentioned": 14264, "victim": 23994, "300": 401, "tops": 22923, "ridiculous": 19133, "upvoted": 23706, "loved": 13529, "hatemongers": 10131, "effort": 7406, "oriented": 15929, "reforms": 18589, "liberalism": 13225, "went": 24438, "village": 24053, "noticed": 15558, "gas": 9224, "cylinders": 5695, "toilets": 22875, "seals": 19976, "deal": 5880, "vite": 24136, "ruler": 19403, "books": 3262, "puke": 17841, "touch": 22944, "directly": 6633, "bark": 2516, "utorrent": 23784, "proud": 17735, "gujarati": 9801, "language": 12944, "main": 13759, "regions": 18620, "saurashtra": 19792, "kutch": 12812, "accent": 760, "districts": 6850, "spoken": 21266, "contain": 5131, "gender": 9288, "male": 13814, "female": 8452, "similarly": 20675, "varies": 23875, "joshi": 12165, "rajendra": 18183, "yadav": 24786, "four": 8889, "writers": 24736, "award": 2174, "contribution": 5195, "bollywood": 3226, "includes": 11068, "asha": 1894, "sanjeev": 19682, "kumar": 12790, "paresh": 16276, "rawal": 18354, "salim": 19594, "shruti": 20571, "pathak": 16390, "singer": 20704, "avinash": 2154, "director": 6634, "shankar": 20316, "brainwashing": 3372, "older": 15780, "sadly": 19520, "under": 23412, "arrests": 1839, "eleven": 7474, "comment": 4724, "gov": 9579, "unthinkable": 23625, "hard": 10051, "comprehend": 4859, "sad": 19502, "competition": 4816, "undisputed": 23455, "king": 12646, "badly": 2307, "genuine": 9325, "sincere": 20694, "indira": 11188, "lal": 12909, "bahadur": 2325, "shastri": 20359, "rajiv": 18188, "present": 17385, "leadership": 13062, "generally": 9298, "mms": 14585, "happened": 10019, "considering": 5067, "outside": 15996, "ourselves": 15962, "answer": 1564, "career": 3799, "considered": 5066, "filthy": 8541, "average": 2143, "forget": 8821, "whilst": 24485, "proclaiming": 17552, "dirt": 6639, "ultimately": 23347, "affects": 1044, "sooner": 21086, "clean": 4469, "filled": 8526, "voices": 24159, "tolerance": 22882, "propagate": 17656, "messages": 14299, "corrected": 5298, "legitimate": 13138, "stronger": 21670, "irrespective": 11664, "spectrum": 21190, "increase": 11093, "standards": 21399, "reaching": 18377, "levels": 13202, "education": 7386, "employment": 7558, "agriculture": 1136, "stay": 21469, "strong": 21669, "accommodate": 784, "differing": 6546, "5ppr": 519, "bennett": 2782, "depth": 6255, "gronk": 9727, "targets": 22314, "jimmy": 12073, "die": 6530, "ari": 1801, "matchup": 14096, "6th": 547, "target": 22311, "pats": 16430, "draw": 7109, "tough": 22949, "gates": 9230, "especially": 7816, "red": 18529, "zone": 24949, "close": 4525, "rivers": 19202, "struggled": 21681, "houston": 10618, "weapons": 24392, "minus": 14471, "olympic": 15787, "ahmadabad": 1148, "overall": 16009, "lets": 13192, "cwg": 5688, "2010": 260, "disaster": 6661, "rational": 18327, "mujhe": 14940, "mai": 13752, "tumhe": 23217, "dunga": 7241, "leads": 13065, "dafaq": 5727, "selfie": 20083, "tracks": 22982, "implement": 10954, "nationally": 15179, "centre": 3941, "outright": 15992, "passport": 16369, "prediction": 17332, "diwali": 6896, "cms": 4560, "assam": 1938, "beef": 2663, "minor": 14462, "economy": 7359, "wise": 24598, "struggling": 21683, "maintain": 13766, "growth": 9748, "reply": 18844, "banerjee": 2446, "gbs": 9270, "specialized": 21174, "traveling": 23063, "mechanism": 14184, "canal": 3731, "triggers": 23123, "presence": 17384, "found": 8882, "fluid": 8707, "frame": 8899, "damage": 5759, "relatively": 18692, "immediate": 10916, "temple": 22464, "addressed": 924, "wasting": 24343, "ordinance": 15904, "editor": 7374, "york": 24866, "writer": 24735, "films": 8536, "writes": 24737, "adil": 938, "ahmad": 1147, "dar": 5796, "drove": 7162, "explosives": 8093, "laden": 12867, "paramilitary": 16262, "convoy": 5242, "feb": 8419, "dropping": 7159, "worked": 24672, "neighbor": 15308, "reporter": 18850, "often": 15763, "spoke": 21265, "policemen": 17028, "circle": 4383, "vehicle": 23915, "rubbing": 19383, "mass": 14063, "protests": 17731, "troops": 23150, "protesters": 17728, "blinded": 3115, "hundred": 10693, "shot": 20516, "leg": 13116, "joined": 12140, "militants": 14397, "march": 13977, "raided": 18144, "home": 10496, "locked": 13408, "inside": 11381, "fire": 8580, "distraction": 6841, "worries": 24689, "fights": 8512, "trivial": 23139, "habit": 9891, "tapping": 22303, "square": 21324, "channel": 4065, "wanna": 24280, "hit": 10428, "head": 10186, "tea": 22381, "certificate": 3958, "1950": 180, "unkill": 23543, "powerful": 17221, "bureaucrat": 3597, "secretaries": 20011, "mayors": 14147, "require": 18885, "bureaucratic": 3598, "setup": 20216, "lobby": 13392, "doubles": 7035, "socialism": 20994, "harder": 10055, "islam": 11688, "wth": 24756, "dhenier": 6466, "drs": 7167, "usual": 23760, "shall": 20295, "ganga": 9176, "nda": 15238, "wins": 24588, "topic": 22915, "mandate": 13880, "split": 21253, "inherently": 11310, "unpredictable": 23584, "euphoria": 7861, "historic": 10423, "lok": 13432, "sabha": 19476, "verdict": 23947, "sustain": 22055, "performance": 16586, "2017": 282, "animosity": 1526, "reports": 18853, "sells": 20101, "exercise": 8003, "caution": 3883, "section": 20019, "choke": 4255, "dick": 6508, "suck": 21818, "dry": 7180, "sorts": 21104, "arguments": 1800, "smarter": 20898, "gujju": 9805, "kidding": 12611, "yellow": 24832, "plate": 16872, "taxis": 22362, "beam": 2615, "unkils": 23545, "capitalists": 3775, "glorious": 9467, "solidarity": 21031, "moving": 14896, "drinking": 7141, "announce": 1540, "plan": 16852, "railway": 18151, "highway": 10349, "connecting": 5032, "space": 21137, "mission": 14536, "venus": 23942, "excuse": 7987, "hitler": 10431, "rose": 19295, "nationalist": 15174, "nazi": 15227, "soldiers": 21024, "trials": 23102, "following": 8749, "individually": 11196, "responsible": 18973, "organisations": 15912, "chances": 4044, "higher": 10336, "ups": 23697, "strata": 21604, "jem": 11998, "banned": 2479, "organisation": 15911, "army": 1818, "designated": 6309, "jesus": 12011, "hell": 10273, "morning": 14822, "prince": 17476, "job": 12121, "superficial": 21923, "propaganda": 17652, "hype": 10742, "petty": 16679, "hanging": 10007, "fruit": 8986, "lowest": 13542, "sane": 19666, "camp": 3717, "brief": 3436, "fragmented": 8897, "feudal": 8476, "diverse": 6866, "behave": 2695, "slavery": 20835, "search": 19981, "feelings": 8435, "foreign": 8802, "continent": 5157, "raised": 18161, "cultural": 5623, "values": 23851, "decades": 5913, "accepted": 766, "predicted": 17330, "west": 24443, "bankruptcy": 2473, "whore": 24519, "straight": 21589, "minutes": 14473, "intellectual": 11468, "circles": 4388, "corporations": 5291, "despise": 6330, "imagined": 10895, "proven": 17743, "spread": 21300, "separate": 20158, "reality": 18408, "advani": 996, "pragmatic": 17259, "politician": 17047, "supports": 21957, "enemy": 7621, "shove": 20534, "christ": 4328, "elephant": 7469, "traitor": 23013, "book": 3257, "eliminated": 7481, "necessary": 15252, "willing": 24562, "assuming": 1985, "becomes": 2650, "eliminate": 7480, "replaced": 18834, "trained": 23008, "equipped": 7764, "judiciary": 12195, "covert": 5404, "christian": 4330, "piss": 16813, "magic": 13693, "bullshit": 3572, "6000": 526, "pedo": 16509, "situations": 20760, "purposes": 17915, "points": 16996, "rightfully": 19149, "territory": 22516, "polluting": 17071, "sacred": 19496, "mecca": 14182, "official": 15754, "motivation": 14857, "bin": 3008, "ayodhya": 2202, "churches": 4353, "mosques": 14836, "saudi": 19788, "arabia": 1762, "consent": 5052, "staying": 21471, "choose": 4270, "temples": 22465, "motherfuckers": 14845, "debate": 5898, "mosque": 14835, "culturally": 5624, "insignificant": 11388, "7th": 569, "avatar": 2134, "vishnu": 24107, "holy": 10494, "worship": 24697, "heroes": 10308, "flying": 8715, "monkey": 14782, "infidels": 11257, "allowed": 1299, "simultaneously": 20690, "creates": 5459, "impression": 10994, "communal": 4764, "irrelevant": 11662, "loses": 13508, "emotionally": 7534, "blackmail": 3080, "genius": 9316, "loyalties": 13552, "demand": 6123, "numbers": 15620, "begin": 2684, "pillage": 16781, "europe": 7864, "reacts": 18387, "godhra": 9502, "employer": 7556, "interference": 11515, "automatically": 2125, "tbh": 22372, "scores": 19914, "detrimental": 6380, "honestly": 10525, "woh": 24635, "kaat": 12264, "katwa": 12438, "rahey": 18121, "pissed": 16814, "queen": 17989, "majors": 13786, "notably": 15543, "multiple": 14964, "critically": 5517, "orissa": 15938, "biggest": 2970, "andhra": 1493, "smile": 20918, "lungi": 13584, "mod": 14606, "triggered": 23121, "prod": 17559, "aryan": 1879, "bakchods": 2368, "feels": 8436, "ramesh": 18237, "deo": 6209, "virginity": 24089, "impressed": 10993, "reliable": 18713, "bar": 2492, "face": 8183, "dalit": 5749, "rajesh": 18184, "nowhere": 15579, "exposes": 8106, "lib": 13220, "jihad": 12058, "completely": 4836, "believes": 2731, "cowardly": 5411, "proxies": 17768, "civilians": 4421, "fuckers": 9007, "indians": 11151, "paye": 16458, "atsb": 2033, "summary": 21886, "amsa": 1435, "conference": 4944, "malaysia": 13809, "airlines": 1182, "flight": 8667, "operation": 15832, "aircraft": 1175, "aspx": 1934, "release": 18700, "mh370": 14338, "dhoni": 6478, "bats": 2577, "retains": 19011, "loose": 13481, "rajasthan": 18175, "mizoram": 14575, "bihar": 2979, "retaining": 19010, "gain": 9124, "chattisgarh": 4123, "raga": 18094, "evms": 7917, "vvpats": 24206, "ajit": 1203, "pawar": 16448, "guilty": 9794, "irrigation": 11667, "jaitly": 11857, "cabinet": 3668, "rate": 18314, "gadkari": 9114, "promotion": 17634, "surgical": 21996, "health": 10204, "ayushman": 2207, "traction": 22983, "jandhan": 11890, "yojana": 24863, "officially": 15755, "vajpayee": 23831, "criticise": 5518, "rethink": 19022, "strategy": 21611, "retort": 19028, "pakis": 16147, "deals": 5886, "kargil": 12375, "jaswant": 11924, "yashwant": 24807, "sinha": 20715, "whereas": 24472, "berth": 2791, "irony": 11658, "narsimha": 15159, "rao": 18287, "sidelined": 20623, "mirror": 14483, "throwing": 22741, "taali": 22185, "nahi": 15071, "messes": 14303, "ego": 7413, "org": 15908, "senseless": 20133, "reacting": 18380, "360": 436, "dev": 6383, "afaik": 1037, "ayush": 2205, "chill": 4221, "pill": 16780, "medical": 14195, "dont": 6998, "certified": 3961, "providing": 17754, "weed": 24406, "waste": 24339, "med": 14186, "den": 6187, "til": 22798, "gods": 9508, "keeps": 12466, "reminding": 18763, "regular": 18634, "faults": 8367, "debt": 5904, "theirs": 22608, "bright": 3443, "epic": 7741, "journalism": 12171, "mostly": 14840, "doubt": 7038, "parte": 16318, "mango": 13900, "achar": 826, "remember": 18755, "mauritius": 14130, "secret": 20010, "box": 3335, "bohot": 3209, "introduce": 11571, "mahendra": 13745, "illegal": 10862, "maoists": 13964, "linked": 13327, "pointing": 16994, "accused": 820, "gif": 9390, "arrive": 1842, "conclusion": 4909, "accepts": 768, "lie": 13256, "enlighten": 7657, "disrespect": 6799, "wouldn": 24711, "trs": 23162, "indicate": 11169, "coalition": 4574, "comic": 4702, "delivered": 6106, "starting": 21423, "desperate": 6326, "charge": 4091, "ache": 830, "standing": 21401, "sipping": 20727, "minded": 14431, "handedly": 9982, "risked": 19189, "reputation": 18876, "acts": 895, "sending": 20118, "sri": 21336, "lanka": 12946, "allowing": 1300, "warren": 24320, "anderson": 1485, "ceo": 3950, "union": 23519, "abscond": 716, "bhopal": 2936, "tragedy": 22998, "machinery": 13639, "bullet": 3564, "else": 7491, "endorsing": 7614, "statement": 21440, "marketing": 14009, "perhaps": 16593, "dive": 6865, "hobby": 10458, "pop": 17107, "consistently": 5073, "mix": 14570, "legitimately": 13139, "reviews": 19070, "shilling": 20425, "laid": 12896, "digest": 6554, "price": 17455, "mid": 14352, "warranty": 24319, "sound": 21111, "comparable": 4789, "beats": 2633, "amps": 1429, "specifically": 21178, "perform": 16585, "dacs": 5718, "avoided": 2159, "products": 17570, "audio": 2082, "competitive": 4817, "options": 15884, "ideally": 10789, "design": 6307, "requirements": 18888, "partys": 16348, "exposed": 8105, "tight": 22788, "shitfest": 20447, "canada": 3728, "bros": 3478, "sisters": 20746, "north": 15528, "except": 7957, "melt": 14236, "giant": 9387, "hanuman": 10014, "intent": 11488, "policies": 17030, "slightly": 20854, "carrying": 3819, "ideological": 10801, "conservative": 5059, "nationalists": 15176, "pretend": 17428, "liberal": 13223, "consideration": 5064, "direction": 6629, "speed": 21200, "reach": 18374, "domination": 6980, "developed": 6395, "curb": 5639, "racism": 18060, "narendra": 15143, "led": 13101, "wide": 24534, "divide": 6876, "castes": 3845, "crime": 5498, "recent": 18462, "nobody": 15469, "members": 14240, "faced": 8185, "unbiased": 23381, "utter": 23789, "nonsense": 15504, "lines": 13317, "forum": 8867, "risk": 19188, "protect": 17715, "harmony": 10081, "impose": 10981, "tyranny": 23305, "favour": 8379, "majoritarian": 13781, "realm": 18415, "hurts": 10719, "dominating": 6979, "behaviour": 2700, "impact": 10932, "uhh": 23331, "massacre": 14064, "chinese": 4232, "ethnic": 7856, "equivalent": 7769, "affirmative": 1053, "grown": 9746, "privileged": 17510, "traveled": 23062, "treat": 23079, "arnab": 1820, "padma": 16107, "blamed": 3089, "fud": 9015, "madhu": 13660, "contesting": 5152, "seat": 19990, "micro": 14350, "targetting": 22316, "brave": 3385, "roast": 19222, "insta": 11410, "hahaha": 9914, "shashi": 